
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "Rvh-ho-h5E"; */
"Rvh-ho-h5E.title" = "Tamamlandı";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "dML-GY-M3Z"; */
"dML-GY-M3Z.title" = "Etiket";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ekp-hI-I42"; */
"ekp-hI-I42.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "jfh-61-bw7"; */
"jfh-61-bw7.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "All"; ObjectID = "re7-tS-UnR"; */
"re7-tS-UnR.title" = "Her şey";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "sX2-gO-s3X"; */
"sX2-gO-s3X.title" = "Tablo Görünüm Hücresi";
